import pic1 from './pictures/pic1.png';
import pic2 from './pictures/pic2_min.png';
import pic3 from './pictures/pic3.png';
import pic4 from './pictures/pic4.png';
import pic5 from './pictures/pic5.png';


export default [
    {
        "title": "Пакет видеопрограмм",
        "description": "Пакет лучших программ для работы с видео! Редактируйте на монтажном столе. Конвертируйте в любые форматы. Создавайте слайд-шоу. Нарезайте видео. Захватывайте видео с экрана, камер и ТВ-тюнера. Записывайте DVD и диски Blu-ray.",
        "logo": pic1,
        "price": "1990"
    },
    {
        "title": "Фотостудия Movavi",
        "description": "Полный набор инструментов для легкой фотообработки. Настраивайте параметры изображения вручную и улучшайте качество автоматически, добавляйте крутые фильтры и надписи. Обрезайте, отражайте и поворачивайте кадр, изменяйте размер фото. Удаляйте с фото лишние объекты и заменяйте скучные фоны. Обрабатывайте папки с фото в пакетном режиме, создавайте слайд-шоу с музыкой и переходами.",
        "logo": pic2,
        "price": "1890"
    },
    {
        "title": "Movavi Фоторедактор",
        "description": "Улучшайте качество фото автоматически и вручную. Настраивайте резкость, контраст и цветность. Удаляйте с фотографии объекты, случайно попавшие в кадр. Заменяйте фон изображения. Добавляйте надписи. Выделяйте элементы при помощи удобных инструментов — кисти, волшебной палочки или лассо. Используйте штамп, чтобы устранять мелкие дефекты изображений.",
        "logo": pic3,
        "price": "990"
    },
    {
        "title": "Movavi Пакетный фоторедактор",
        "description": "Обрабатывайте любое количество фотографий одним нажатием кнопки — уменьшайте целые фотоальбомы, переименовывайте файлы, конвертируйте формат и улучшайте качество изображений в пакетном режиме. Теперь вам не придется сохранять каждый файл по отдельности: просто примените изменения ко всем фото сразу и экспортируйте их с новыми настройками!",
        "logo": pic4,
        "price": "490"
    },
    {
        "title": "Захват видео с экрана",
        "description": "Записывайте все, что происходит на экране вашего монитора: видеочаты, работу в программах и интернет-браузерах и многое другое. Сохраняйте скринкасты в любые популярные форматы для мобильных устройств.",
        "logo": pic5,
        "price": "1490"
    }

]